Repository: guitaripod/appofthedead
Catalog: aotd/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Keep Screen On
de: Bildschirm anlassen
es: Mantener la pantalla encendida
fr: Garder l'écran allumé
it: Mantieni schermo acceso
ja: 画面をスリープさせない
ko: 화면 켠 상태 유지
pt_br: Manter a tela ligada
zh_hans: 保持屏幕常亮
zh_hant: 螢幕保持開啟

source: Keep exploring every path and the Oracle, or cancel anytime in Settings. No surprises.
de: Erkunde weiter jeden Pfad und das Orakel – oder kündige jederzeit in den Einstellungen. Keine Überraschungen.
es: Sigue explorando cada camino y el Oráculo, o cancela cuando quieras en Ajustes. Sin sorpresas.
fr: Continuez d'explorer chaque voie et l'Oracle, ou résiliez quand vous voulez dans Réglages. Sans surprise.
it: Continua a esplorare ogni percorso e l'Oracolo, oppure annulla quando vuoi in Impostazioni. Nessuna sorpresa.
ja: すべての道とオラクルを使い続けることも、設定でいつでも解約することもできます。不意の請求はありません。
ko: 모든 길과 오라클을 계속 이용하거나, 설정에서 언제든 취소하세요. 예상치 못한 청구는 없습니다.
pt_br: Continue explorando todos os caminhos e o Oráculo, ou cancele quando quiser nos Ajustes. Sem surpresas.
zh_hans: 继续探索每条路径与神谕，也可随时在「设置」中取消。没有意外扣费。
zh_hant: 繼續探索每條路徑與神諭，也可隨時在「設定」中取消。不會有意外扣款。

source: Key Terms
de: Schlüsselbegriffe
es: Términos clave
fr: Termes clés
it: Termini chiave
ja: 重要語句
ko: 핵심 용어
pt_br: Termos-chave
zh_hans: 关键词
zh_hant: 關鍵詞

source: Key Topics
de: Kernthemen
es: Temas clave
fr: Thèmes clés
it: Temi chiave
ja: 主なテーマ
ko: 핵심 주제
pt_br: Temas principais
zh_hans: 核心主题
zh_hant: 核心主題

source: Key topics include: %@
de: Kernthemen: %@
es: Temas clave: %@
fr: Thèmes clés : %@
it: Temi chiave: %@
ja: 主なテーマ：%@
ko: 핵심 주제: %@
pt_br: Temas principais: %@
zh_hans: 核心主题：%@
zh_hant: 核心主題：%@

source: Learn
de: Lernen
es: Aprender
fr: Apprendre
it: Impara
ja: 学ぶ
ko: 학습
pt_br: Aprender
zh_hans: 学习
zh_hant: 學習

source: Learning
de: Lernen
es: Aprendizaje
fr: Apprentissage
it: Apprendimento
ja: 学習
ko: 학습
pt_br: Aprendizado
zh_hans: 学习
zh_hant: 學習

source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左揃え
ko: 왼쪽
pt_br: Esquerda
zh_hans: 左对齐
zh_hant: 靠左對齊

source: Lessons
de: Lektionen
es: Lecciones
fr: Leçons
it: Lezioni
ja: レッスン
ko: 레슨
pt_br: Lições
zh_hans: 课程
zh_hant: 課程

source: Level %lld · %@
de: Level %1$lld · %2$@
es: Nivel %1$lld · %2$@
fr: Niveau %1$lld · %2$@
it: Livello %1$lld · %2$@
ja: レベル%1$lld・%2$@
ko: 레벨 %1$lld · %2$@
pt_br: Nível %1$lld · %2$@
zh_hans: 等级 %1$lld · %2$@
zh_hant: 等級 %1$lld · %2$@

source: Level %lld, %lld of 100 XP to next level
de: Level %1$lld, %2$lld von 100 XP bis zum nächsten Level
es: Nivel %1$lld, %2$lld de 100 XP para el siguiente nivel
fr: Niveau %1$lld, %2$lld XP sur 100 avant le niveau suivant
it: Livello %1$lld, %2$lld di 100 XP al livello successivo
ja: レベル%1$lld、次のレベルまで100 XP中%2$lld XP
ko: 레벨 %1$lld, 다음 레벨까지 100 XP 중 %2$lld XP
pt_br: Nível %1$lld, %2$lld de 100 XP para o próximo nível
zh_hans: 等级 %1$lld，距下一等级还需 100 XP 中的 %2$lld XP
zh_hant: 等級 %1$lld，距下一等級還需 100 XP 中的 %2$lld XP

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
pt_br: Biblioteca
zh_hans: 书库
zh_hant: 書庫

source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
it: A vita
ja: 買い切り
ko: 평생
pt_br: Vitalício
zh_hans: 永久
zh_hant: 永久

source: Light
de: Leicht
es: Fina
fr: Fin
it: Sottile
ja: 細字
ko: 라이트
pt_br: Fina
zh_hans: 细体
zh_hant: 細體

source: Line Spacing
de: Zeilenabstand
es: Interlineado
fr: Interligne
it: Interlinea
ja: 行間
ko: 줄 간격
pt_br: Entrelinha
zh_hans: 行距
zh_hant: 行距

source: List View
de: Listenansicht
es: Lista
fr: Liste
it: Elenco
ja: リスト表示
ko: 목록 보기
pt_br: Lista
zh_hans: 列表视图
zh_hant: 清單檢視

source: Listen to chapter
de: Kapitel anhören
es: Escuchar el capítulo
fr: Écouter le chapitre
it: Ascolta il capitolo
ja: 章を聴く
ko: 챕터 듣기
pt_br: Ouvir o capítulo
zh_hans: 朗读本章
zh_hant: 朗讀本章

source: Loading...
de: Wird geladen …
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
pt_br: Carregando…
zh_hans: 加载中…
zh_hant: 載入中…

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
ko: 잠김
pt_br: Bloqueado
zh_hans: 未解锁
zh_hant: 未解鎖

source: MASTER
de: MEISTER
es: MAESTRÍA
fr: MAÎTRE
it: MAESTRIA
ja: 達人
ko: 달인
pt_br: MESTRE
zh_hans: 精通
zh_hant: 精通

source: Mandaeism Path
de: Mandäischer Pfad
es: Camino del mandeísmo
fr: Voie du mandéisme
it: Percorso del mandeismo
ja: マンダ教の道
ko: 만다야교의 길
pt_br: Caminho do mandeísmo
zh_hans: 曼达安教之路
zh_hant: 曼達安教之路

source: Manifesting The Eternal...
de: Das Ewige manifestiert sich …
es: Manifestando al Eterno…
fr: Manifestation de l'Éternel…
it: Manifestazione dell'Eterno…
ja: 永遠なるものが顕現しています…
ko: 영원자가 나타나는 중…
pt_br: Manifestando o Eterno…
zh_hans: 永恒者正在显现…
zh_hant: 永恆者正在顯現…

source: Margins
de: Ränder
es: Márgenes
fr: Marges
it: Margini
ja: 余白
ko: 여백
pt_br: Margens
zh_hans: 页边距
zh_hant: 頁面邊界

source: Master Test unlocked! Score 80% or higher to earn the crown badge.
de: Meisterprüfung freigeschaltet! Erreiche 80 % oder mehr für das Kronen-Abzeichen.
es: ¡Prueba de maestría desbloqueada! Consigue un 80 % o más para ganar la corona.
fr: Épreuve de maîtrise débloquée ! Obtenez 80 % ou plus pour gagner la couronne.
it: Prova di maestria sbloccata! Raggiungi l'80 % o più per ottenere la corona.
ja: マスターテストが解放されました。80%以上で王冠バッジを獲得できます。
ko: 마스터 시험이 열렸습니다! 80% 이상을 받으면 왕관 배지를 얻습니다.
pt_br: Prova de maestria liberada! Acerte 80% ou mais para ganhar o distintivo da coroa.
zh_hans: 大师测验已解锁！达到 80% 或以上即可赢得王冠徽章。
zh_hant: 大師測驗已解鎖！達到 80% 以上即可贏得王冠徽章。

source: Mastered
de: Gemeistert
es: Dominado
fr: Maîtrisé
it: Padroneggiato
ja: 制覇
ko: 통달
pt_br: Dominado
zh_hans: 已精通
zh_hant: 已精通

source: Matched with %@
de: Zugeordnet zu %@
es: Emparejado con %@
fr: Associé à %@
it: Abbinato a %@
ja: %@と対応
ko: %@과(와) 짝지음
pt_br: Combinado com %@
zh_hans: 已匹配%@
zh_hant: 已與%@配對

source: Milestone %lld of %lld: %@
de: Meilenstein %1$lld von %2$lld: %3$@
es: Hito %1$lld de %2$lld: %3$@
fr: Étape %1$lld sur %2$lld : %3$@
it: Tappa %1$lld di %2$lld: %3$@
ja: %2$lld個中%1$lld個目の節目：%3$@
ko: %2$lld개 중 %1$lld번째 이정표: %3$@
pt_br: Marco %1$lld de %2$lld: %3$@
zh_hans: 第 %1$lld 个里程碑，共 %2$lld 个：%3$@
zh_hant: 第 %1$lld 個里程碑，共 %2$lld 個：%3$@

source: Mistake Review
de: Fehler-Wiederholung
es: Repaso de errores
fr: Révision des erreurs
it: Ripasso degli errori
ja: 間違いの復習
ko: 오답 복습
pt_br: Revisão de erros
zh_hans: 错题复习
zh_hant: 錯題複習

source: Model has not been downloaded yet
de: Das Modell wurde noch nicht geladen
es: El modelo aún no se ha descargado
fr: Le modèle n'a pas encore été téléchargé
it: Il modello non è ancora stato scaricato
ja: モデルはまだダウンロードされていません
ko: 모델을 아직 다운로드하지 않았습니다
pt_br: O modelo ainda não foi baixado
zh_hans: 尚未下载模型
zh_hant: 尚未下載模型

source: Model has not been loaded into memory
de: Das Modell ist nicht im Speicher geladen
es: El modelo no está cargado en memoria
fr: Le modèle n'est pas chargé en mémoire
it: Il modello non è caricato in memoria
ja: モデルがメモリに読み込まれていません
ko: 모델이 메모리에 로드되지 않았습니다
pt_br: O modelo não está carregado na memória
zh_hans: 模型尚未载入内存
zh_hant: 模型尚未載入記憶體

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
zh_hans: 包月
zh_hant: 月繳

source: More Apps
de: Weitere Apps
es: Más apps
fr: Autres apps
it: Altre app
ja: ほかのApp
ko: 다른 앱
pt_br: Mais apps
zh_hans: 更多 App
zh_hant: 更多 App

source: NO SUBSCRIPTION
de: KEIN ABO
es: SIN SUSCRIPCIÓN
fr: SANS ABONNEMENT
it: NESSUN ABBONAMENTO
ja: サブスクリプション不要
ko: 구독 없음
pt_br: SEM ASSINATURA
zh_hans: 无需订阅
zh_hant: 無需訂閱

source: Native American Visions Path
de: Pfad indigener Visionen Nordamerikas
es: Camino de las visiones amerindias
fr: Voie des visions amérindiennes
it: Percorso delle visioni native americane
ja: ネイティブアメリカンの幻視の道
ko: 아메리카 원주민 환영의 길
pt_br: Caminho das visões indígenas americanas
zh_hans: 美洲原住民异象之路
zh_hant: 美洲原住民異象之路

source: New paths and features included
de: Neue Pfade und Funktionen inklusive
es: Nuevos caminos y funciones incluidos
fr: Nouvelles voies et fonctionnalités incluses
it: Nuovi percorsi e funzioni inclusi
ja: 新しい道や機能も追加料金なし
ko: 새로운 길과 기능도 포함
pt_br: Novos caminhos e recursos inclusos
zh_hans: 新增路径与功能全包含
zh_hant: 新增路徑與功能全包含

source: Next Path
de: Nächster Pfad
es: Camino siguiente
fr: Voie suivante
it: Percorso successivo
ja: 次の道
ko: 다음 길
pt_br: Próximo caminho
zh_hans: 下一条路径
zh_hant: 下一條路徑

source: No Mistakes
de: Keine Fehler
es: Sin errores
fr: Aucune erreur
it: Nessun errore
ja: 間違いなし
ko: 오답 없음
pt_br: Nenhum erro
zh_hans: 没有错题
zh_hant: 沒有錯題

source: No books available yet
de: Noch keine Bücher verfügbar
es: Todavía no hay libros disponibles
fr: Aucun livre disponible pour l'instant
it: Ancora nessun libro disponibile
ja: 利用できる書物はまだありません
ko: 아직 이용 가능한 책이 없습니다
pt_br: Ainda não há livros disponíveis
zh_hans: 暂无可读书目
zh_hant: 目前尚無可讀書目

source: No compatible Oracle could awaken on this device.
de: Auf diesem Gerät konnte kein kompatibles Orakel erwachen.
es: Ningún Oráculo compatible pudo despertar en este dispositivo.
fr: Aucun Oracle compatible n'a pu s'éveiller sur cet appareil.
it: Nessun Oracolo compatibile è riuscito a risvegliarsi su questo dispositivo.
ja: この端末で目覚められる互換オラクルがありませんでした。
ko: 이 기기에서 깨어날 수 있는 오라클이 없습니다.
pt_br: Nenhum Oráculo compatível conseguiu despertar neste dispositivo.
zh_hans: 本设备上没有可唤醒的兼容神谕。
zh_hant: 這台裝置上沒有可喚醒的相容神諭。

source: No limits with any deity
de: Ohne Limit bei jeder Gottheit
es: Sin límites con ninguna deidad
fr: Aucune limite, quelle que soit la divinité
it: Nessun limite con qualsiasi divinità
ja: どの神格にも回数制限なし
ko: 어떤 신격에게도 제한 없이
pt_br: Sem limites com nenhuma divindade
zh_hans: 对任何神祇都不设限
zh_hant: 對任何神祇都不設限

source: No offerings found
de: Keine Angebote gefunden
es: No se encontraron ofertas
fr: Aucune offre trouvée
it: Nessuna offerta trovata
ja: 提供中の商品が見つかりません
ko: 이용 가능한 상품이 없습니다
pt_br: Nenhuma oferta encontrada
zh_hans: 未找到可售项目
zh_hant: 找不到可購買的項目

source: No payment due now
de: Jetzt nichts zu zahlen
es: Hoy no pagas nada
fr: Rien à payer aujourd'hui
it: Nulla da pagare adesso
ja: 今すぐの支払いはありません
ko: 지금 결제되지 않음
pt_br: Nada a pagar agora
zh_hans: 现在无需付款
zh_hant: 現在無需付款

source: No previous purchases were found for this Apple Account.
de: Für diesen Apple-Account wurden keine früheren Käufe gefunden.
es: No se encontraron compras anteriores en esta cuenta de Apple.
fr: Aucun achat antérieur n'a été trouvé pour ce compte Apple.
it: Nessun acquisto precedente trovato per questo account Apple.
ja: この Apple アカウントでの過去の購入は見つかりませんでした。
ko: 이 Apple 계정에서 이전 구매 내역을 찾을 수 없습니다.
pt_br: Nenhuma compra anterior foi encontrada nesta conta Apple.
zh_hans: 未找到此 Apple 账户的过往购买记录。
zh_hant: 找不到此 Apple 帳號的過往購買紀錄。

source: Norse Path
de: Nordischer Pfad
es: Camino nórdico
fr: Voie nordique
it: Percorso norreno
ja: 北欧の道
ko: 노르드의 길
pt_br: Caminho nórdico
zh_hans: 北欧之路
zh_hant: 北歐之路

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Plus tard
it: Non ora
ja: 後で
ko: 나중에
pt_br: Agora não
zh_hans: 以后再说
zh_hant: 稍後再說

source: Not Started
de: Nicht begonnen
es: Sin empezar
fr: Non commencé
it: Non iniziato
ja: 未開始
ko: 시작 안 함
pt_br: Não iniciado
zh_hans: 未开始
zh_hant: 未開始

source: Not enough space. The Oracle needs %@ free, but only %@ is available.
de: Zu wenig Speicher. Das Orakel braucht %1$@ frei, verfügbar sind nur %2$@.
es: Espacio insuficiente. El Oráculo necesita %1$@ libres, pero solo hay %2$@ disponibles.
fr: Espace insuffisant. L'Oracle a besoin de %1$@ libres, or seuls %2$@ sont disponibles.
it: Spazio insufficiente. L'Oracolo richiede %1$@ liberi, ma ne sono disponibili solo %2$@.
ja: 空き容量が足りません。オラクルには%1$@必要ですが、空きは%2$@です。
ko: 저장 공간이 부족합니다. 오라클에는 %1$@이(가) 필요하지만 %2$@만 남아 있습니다.
pt_br: Espaço insuficiente. O Oráculo precisa de %1$@ livres, mas só há %2$@ disponíveis.
zh_hans: 空间不足。神谕需要 %1$@ 可用空间，但仅剩 %2$@。
zh_hant: 空間不足。神諭需要 %1$@ 可用空間，但目前只剩 %2$@。

source: Not quite right
de: Nicht ganz richtig
es: No es del todo correcto
fr: Pas tout à fait
it: Non proprio
ja: 惜しい
ko: 아쉽네요
pt_br: Não é bem isso
zh_hans: 还差一点
zh_hant: 還差一點

source: Nothing locked, ever
de: Nie wieder etwas gesperrt
es: Nada bloqueado, nunca
fr: Plus rien de verrouillé, jamais
it: Niente più bloccato, mai
ja: ロックされるものは何もない
ko: 잠기는 것은 없습니다
pt_br: Nada bloqueado, nunca
zh_hans: 永不锁住任何内容
zh_hant: 永不鎖住任何內容

source: Nothing to Restore
de: Nichts wiederherzustellen
es: Nada que restaurar
fr: Rien à restaurer
it: Nulla da ripristinare
ja: 復元するものがありません
ko: 복원할 항목 없음
pt_br: Nada a restaurar
zh_hans: 没有可恢复的项目
zh_hant: 沒有可回復的項目

source: Notifications Disabled
de: Mitteilungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
ja: 通知がオフです
ko: 알림 꺼짐
pt_br: Notificações desativadas
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: One-time payment of %@. Yours forever, no subscription.
de: Einmalzahlung von %@. Für immer deins, kein Abo.
es: Pago único de %@. Tuyo para siempre, sin suscripción.
fr: Paiement unique de %@. À vous pour toujours, sans abonnement.
it: Pagamento unico di %@. Tuo per sempre, senza abbonamento.
ja: %@の買い切り。サブスクリプションなしで、ずっとあなたのものです。
ko: %@ 1회 결제. 구독 없이 평생 소장합니다.
pt_br: Pagamento único de %@. Seu para sempre, sem assinatura.
zh_hans: 一次性支付 %@。永久拥有，无需订阅。
zh_hant: 一次付清 %@。永久擁有，無需訂閱。

source: Open Path
de: Pfad öffnen
es: Abrir camino
fr: Ouvrir la voie
it: Apri il percorso
ja: 道を開く
ko: 길 열기
pt_br: Abrir caminho
zh_hans: 打开路径
zh_hant: 打開路徑

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 打開「設定」

source: Opening the cosmic gateway...
de: Das kosmische Tor öffnet sich …
es: Abriendo el portal cósmico…
fr: Ouverture du portail cosmique…
it: Apertura del varco cosmico…
ja: 宇宙の門を開いています…
ko: 우주의 관문을 여는 중…
pt_br: Abrindo o portal cósmico…
zh_hans: 正在开启宇宙之门…
zh_hant: 正在開啟宇宙之門…

source: Opens leaderboards and honors
de: Öffnet Bestenlisten und Ehrungen
es: Abre las clasificaciones y los honores
fr: Ouvre les classements et les honneurs
it: Apre classifiche e onori
ja: リーダーボードと栄誉を開きます
ko: 리더보드와 명예를 엽니다
pt_br: Abre os rankings e as honras
zh_hans: 打开排行榜与荣誉
zh_hant: 打開排行榜與榮譽

source: Or get the %@ for %@
de: Oder hol dir %1$@ für %2$@
es: O consigue %1$@ por %2$@
fr: Ou obtenez %1$@ pour %2$@
it: Oppure prendi %1$@ per %2$@
ja: または%1$@を%2$@で購入
ko: 또는 %1$@을(를) %2$@에 구매
pt_br: Ou leve %1$@ por %2$@
zh_hans: 或以 %2$@ 获取%1$@
zh_hant: 或以 %2$@ 取得%1$@

source: Or unlock just this path for %@
de: Oder schalte nur diesen Pfad für %@ frei
es: O desbloquea solo este camino por %@
fr: Ou débloquez seulement cette voie pour %@
it: Oppure sblocca solo questo percorso per %@
ja: またはこの道だけを%@で解放
ko: 또는 이 길만 %@에 잠금 해제
pt_br: Ou libere só este caminho por %@
zh_hans: 或仅以 %@ 解锁这条路径
zh_hant: 或僅以 %@ 解鎖這條路徑

source: Oracle
de: Orakel
es: Oráculo
it: Oracolo
ja: オラクル
ko: 오라클
pt_br: Oráculo
zh_hans: 神谕
zh_hant: 神諭

source: Oracle Error
de: Orakel-Fehler
es: Error del Oráculo
fr: Erreur de l'Oracle
it: Errore dell'Oracolo
ja: オラクルのエラー
ko: 오라클 오류
pt_br: Erro do Oráculo
zh_hans: 神谕出错
zh_hant: 神諭發生錯誤

source: Oracle Model Required
de: Orakel-Modell erforderlich
es: Se necesita el modelo del Oráculo
fr: Modèle de l'Oracle requis
it: Modello dell'Oracolo necessario
ja: オラクルのモデルが必要です
ko: 오라클 모델 필요
pt_br: Modelo do Oráculo necessário
zh_hans: 需要神谕模型
zh_hant: 需要神諭模型

source: Oracle Wisdom Pack
de: Paket der Orakelweisheit
es: Pack Sabiduría del Oráculo
fr: Pack Sagesse de l'Oracle
it: Pacchetto Saggezza dell'Oracolo
ja: オラクルの叡智パック
ko: 오라클의 지혜 팩
pt_br: Pacote Sabedoria do Oráculo
zh_hans: 神谕智慧包
zh_hant: 神諭智慧包

source: Oracle awakening...
de: Das Orakel erwacht …
es: El Oráculo despierta…
fr: Éveil de l'Oracle…
it: L'Oracolo si risveglia…
ja: オラクルが目覚めています…
ko: 오라클이 깨어나는 중…
pt_br: O Oráculo está despertando…
zh_hans: 神谕正在苏醒…
zh_hant: 神諭正在甦醒…

source: Oracle's Wisdom
de: Weisheit des Orakels
es: Sabiduría del Oráculo
fr: Sagesse de l'Oracle
it: Saggezza dell'Oracolo
ja: オラクルの叡智
ko: 오라클의 지혜
pt_br: Sabedoria do Oráculo
zh_hans: 神谕的智慧
zh_hant: 神諭的智慧

source: Page Transition
de: Seitenwechsel
es: Transición de página
fr: Transition de page
it: Transizione di pagina
ja: ページの切り替え
ko: 페이지 전환
pt_br: Transição de página
zh_hans: 翻页方式
zh_hant: 翻頁方式

source: Page Turn
de: Umblättern
es: Pasar página
fr: Tourner la page
it: Sfoglia
ja: ページめくり
ko: 책장 넘기기
pt_br: Virar página
zh_hans: 翻页
zh_hant: 翻頁

source: Paragraph Spacing
de: Absatzabstand
es: Espaciado entre párrafos
fr: Espacement des paragraphes
it: Spaziatura paragrafi
ja: 段落の間隔
ko: 문단 간격
pt_br: Espaçamento entre parágrafos
zh_hans: 段落间距
zh_hant: 段落間距

source: Path completed
de: Pfad abgeschlossen
es: Camino completado
fr: Voie terminée
it: Percorso completato
ja: 道を修了
ko: 길 완주
pt_br: Caminho concluído
zh_hans: 路径已完成
zh_hant: 路徑已完成

source: Path mastered
de: Pfad gemeistert
es: Camino dominado
fr: Voie maîtrisée
it: Percorso padroneggiato
ja: 道を制覇
ko: 길 통달
pt_br: Caminho dominado
zh_hans: 路径已精通
zh_hant: 路徑已精通

source: Pay once, keep everything forever
de: Einmal zahlen, alles für immer behalten
es: Paga una vez y quédatelo todo para siempre
fr: Payez une fois, gardez tout pour toujours
it: Paghi una volta, tieni tutto per sempre
ja: 一度の支払いで、すべてをずっと
ko: 한 번 결제하고 평생 소장
pt_br: Pague uma vez e fique com tudo para sempre
zh_hans: 一次付费，永久拥有一切
zh_hant: 一次付費，永久擁有一切

source: Perfect Score! %lld XP earned
de: Perfektes Ergebnis! %lld XP verdient
es: ¡Puntuación perfecta! %lld XP ganados
fr: Score parfait ! %lld XP gagnés
it: Punteggio perfetto! %lld XP guadagnati
ja: 満点！ %lld XP を獲得
ko: 만점! %lld XP 획득
pt_br: Pontuação perfeita! %lld XP ganhos
zh_hans: 满分！获得 %lld XP
zh_hant: 滿分！獲得 %lld XP

source: Plans couldn't be loaded. Check your connection and try again.
de: Die Tarife konnten nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
es: No se han podido cargar los planes. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de charger les formules. Vérifiez votre connexion et réessayez.
it: Impossibile caricare i piani. Controlla la connessione e riprova.
ja: プランを読み込めませんでした。接続を確認してもう一度お試しください。
ko: 요금제를 불러오지 못했습니다. 연결을 확인하고 다시 시도해 주세요.
pt_br: Não foi possível carregar os planos. Verifique sua conexão e tente novamente.
zh_hans: 无法载入订阅方案。请检查网络连接后重试。
zh_hant: 無法載入訂閱方案。請檢查網路連線後再試一次。

source: Practice Again
de: Nochmal üben
es: Practicar otra vez
fr: S'entraîner encore
it: Esercitati ancora
ja: もう一度練習
ko: 다시 연습
pt_br: Praticar de novo
zh_hans: 再练一次
zh_hant: 再練一次

source: Premium Annual
de: Premium Jahresabo
es: Premium anual
fr: Premium annuel
it: Premium annuale
ja: プレミアム（年額）
ko: 프리미엄 연간
pt_br: Premium anual
zh_hans: 高级版包年
zh_hant: 高級版年繳

source: Premium Monthly
de: Premium Monatsabo
es: Premium mensual
fr: Premium mensuel
it: Premium mensile
ja: プレミアム（月額）
ko: 프리미엄 월간
pt_br: Premium mensal
zh_hans: 高级版包月
zh_hant: 高級版月繳

source: Preparing divine connection...
de: Göttliche Verbindung wird vorbereitet …
es: Preparando la conexión divina…
fr: Préparation de la connexion divine…
it: Preparazione della connessione divina…
ja: 神聖なつながりを準備しています…
ko: 신성한 연결을 준비하는 중…
pt_br: Preparando a conexão divina…
zh_hans: 正在准备神圣连接…
zh_hant: 正在準備神聖連結…

source: Preparing the Oracle...
de: Das Orakel wird vorbereitet …
es: Preparando el Oráculo…
fr: Préparation de l'Oracle…
it: Preparazione dell'Oracolo…
ja: オラクルを準備しています…
ko: 오라클을 준비하는 중…
pt_br: Preparando o Oráculo…
zh_hans: 正在准备神谕…
zh_hant: 正在準備神諭…

source: Preview %@
de: Vorschau: %@
es: Vista previa: %@
fr: Aperçu : %@
it: Anteprima: %@
ja: プレビュー：%@
ko: 미리보기: %@
pt_br: Prévia: %@
zh_hans: 预览：%@
zh_hant: 預覽：%@

source: Previous Path
de: Vorheriger Pfad
es: Camino anterior
fr: Voie précédente
it: Percorso precedente
ja: 前の道
ko: 이전 길
pt_br: Caminho anterior
zh_hans: 上一条路径
zh_hant: 上一條路徑

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Product not found
de: Produkt nicht gefunden
es: Producto no encontrado
fr: Produit introuvable
it: Prodotto non trovato
ja: 商品が見つかりません
ko: 상품을 찾을 수 없습니다
pt_br: Produto não encontrado
zh_hans: 未找到该项目
zh_hant: 找不到此項目

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
pt_br: Perfil
zh_hans: 个人资料
zh_hant: 個人檔案

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
it: Avanzamento
ja: 進捗
ko: 진행률
pt_br: Progresso
zh_hans: 进度
zh_hant: 進度

source: Progress: %lld%%
de: Fortschritt: %lld%%
es: Progreso: %lld%%
fr: Progression : %lld%%
it: Avanzamento: %lld%%
ja: 進捗：%lld%%
ko: 진행률: %lld%%
pt_br: Progresso: %lld%%
zh_hans: 进度：%lld%%
zh_hant: 進度：%lld%%

source: Purchase Failed
de: Kauf fehlgeschlagen
es: Compra fallida
fr: Échec de l'achat
it: Acquisto non riuscito
ja: 購入に失敗しました
ko: 구매 실패
pt_br: Falha na compra
zh_hans: 购买失败
zh_hant: 購買失敗

source: Purchase for %@
de: Für %@ kaufen
es: Comprar por %@
fr: Acheter pour %@
it: Acquista per %@
ja: %@で購入
ko: %@에 구매
pt_br: Comprar por %@
zh_hans: 以 %@ 购买
zh_hant: 以 %@ 購買

source: Purchase the ultimate enlightenment package
de: Das ultimative Erleuchtungspaket kaufen
es: Comprar el pack de iluminación total
fr: Acheter le pack d'illumination ultime
it: Acquista il pacchetto dell'illuminazione suprema
ja: 究極の悟りパッケージを購入
ko: 궁극의 깨달음 패키지 구매
pt_br: Comprar o pacote de iluminação suprema
zh_hans: 购买终极觉悟礼包
zh_hant: 購買終極覺悟禮包

source: Purchases Restored
de: Käufe wiederhergestellt
es: Compras restauradas
fr: Achats restaurés
it: Acquisti ripristinati
ja: 購入を復元しました
ko: 구매 복원 완료
pt_br: Compras restauradas
zh_hans: 购买已恢复
zh_hant: 已回復購買項目

source: Question %lld of %lld
de: Frage %1$lld von %2$lld
es: Pregunta %1$lld de %2$lld
fr: Question %1$lld sur %2$lld
it: Domanda %1$lld di %2$lld
ja: 問題 %1$lld / %2$lld
ko: %2$lld문제 중 %1$lld번
pt_br: Pergunta %1$lld de %2$lld
zh_hans: 第 %1$lld 题，共 %2$lld 题
zh_hant: 第 %1$lld 題，共 %2$lld 題

source: Reading %@
de: Lesezeit %@
es: Lectura %@
fr: Lecture %@
it: Lettura %@
ja: 読了時間 %@
ko: 독서 시간 %@
pt_br: Leitura %@
zh_hans: 阅读时长 %@
zh_hant: 閱讀時長 %@

source: Reading Features
de: Lesefunktionen
es: Funciones de lectura
fr: Fonctions de lecture
it: Funzioni di lettura
ja: 読書機能
ko: 읽기 기능
pt_br: Recursos de leitura
zh_hans: 阅读功能
zh_hant: 閱讀功能

source: Reading Settings
de: Leseeinstellungen
es: Ajustes de lectura
fr: Réglages de lecture
it: Impostazioni di lettura
ja: 読書設定
ko: 읽기 설정
pt_br: Ajustes de leitura
zh_hans: 阅读设置
zh_hant: 閱讀設定

source: Ready to begin your journey
de: Bereit für deine Reise
es: Listo para empezar tu viaje
fr: Prêt à commencer votre voyage
it: Pronto a iniziare il viaggio
ja: 旅に出る準備はできました
ko: 여정을 시작할 준비가 되었습니다
pt_br: Pronto para começar sua jornada
zh_hans: 准备启程
zh_hant: 準備啟程

source: Realms Mastered
de: Gemeisterte Reiche
es: Reinos dominados
fr: Royaumes maîtrisés
it: Regni padroneggiati
ja: 制覇した領域
ko: 통달한 세계
pt_br: Reinos dominados
zh_hans: 已精通的国度
zh_hant: 已精通的國度

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
pt_br: Atualizar
zh_hans: 刷新
zh_hant: 重新整理

source: Regular
de: Normal
es: Normal
fr: Normal
it: Normale
ja: 標準
ko: 레귤러
pt_br: Normal
zh_hans: 常规
zh_hant: 一般

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria
ja: リマインダー
ko: 알림
pt_br: Lembrete
zh_hans: 提醒
zh_hant: 提醒

source: Reminder Time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
it: Ora del promemoria
ja: 通知する時刻
ko: 알림 시각
pt_br: Horário do lembrete
zh_hans: 提醒时间
zh_hant: 提醒時間

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Azzera
ja: リセット
ko: 재설정
pt_br: Redefinir
zh_hans: 重置
zh_hant: 重置

source: Reset Progress
de: Fortschritt zurücksetzen
es: Restablecer el progreso
fr: Réinitialiser la progression
it: Azzera i progressi
ja: 進捗をリセット
ko: 진행 상황 재설정
pt_br: Redefinir progresso
zh_hans: 重置进度
zh_hant: 重置進度

source: Reset Progress?
de: Fortschritt zurücksetzen?
es: ¿Restablecer el progreso?
fr: Réinitialiser la progression ?
it: Azzerare i progressi?
ja: 進捗をリセットしますか？
ko: 진행 상황을 재설정할까요?
pt_br: Redefinir o progresso?
zh_hans: 要重置进度吗？
zh_hant: 要重置進度嗎？
